# -*- coding: utf-8; -*-
#+LAST_MOBILE_CHANGE: 2011-02-25 10:18:33
#+STARTUP: hidestars
#+STARTUP: logdone
#+PROPERTY: Effort_ALL  0:10 0:20 0:30 1:00 2:00 4:00 6:00 8:00
#+COLUMNS: %38ITEM(Details) %TAGS(Context) %7TODO(To Do) %5Effort(Time){:} %6CLOCKSUM{Total}
#+PROPERTY: Effort_ALL 0 0:10 0:20 0:30 1:00 2:00 3:00 4:00 8:00

** Manning
   | Call              | Proposal Number | Proposal Title                                                      | ppy | ECOM ppy |
   |-------------------+-----------------+---------------------------------------------------------------------+-----+----------|
   | MST               | 1.2_AUG_22      | Phase dependence of the E_r and transport from MP                   | 0.2 |      0.3 |
   | MST               | 1.2_AUG_23      | Electromagnetic turbulence investigation in rotating RMP experiment | 0.2 |      0.2 |
   | MST               | 2.2_AUG_13      | Investigation of filamentary transport in L and H Mode              | 0.2 |      0.0 |
   | Enabling Research |                 | RMP in Tokamak & RFPs                                               | 0.5 |      0.5 |
   | Enabling Research |                 | Filaments                                                           | 0.2 |      0.3 |
   | Enabling Research |                 | Non-axisimmetry                                                     | 0.2 |      0.2 |
   | Enabling Research |                 | Isotopic                                                            | 0.2 |      0.0 |
   | Enabling Research |                 | Kendle-SOL                                                          | 0.2 |      0.0 |
   | Enabling Research |                 | Carraro Density Limit                                               | 0.2 |      0.0 |
   | Enabling Research |                 | Isotope RFX                                                         | 0.2 |      0.0 |
   | JET               |                 |                                                                     | 0.1 |      0.1 |
   | Enabling research |                 | Paolo Ricci                                                         | 0.1 |      0.0 |
   |-------------------+-----------------+---------------------------------------------------------------------+-----+----------|
   |                   |                 |                                                                     |     |      1.6 |
   |-------------------+-----------------+---------------------------------------------------------------------+-----+----------|
   #+TBLFM: @14$5=vsum(@2..@-1)

